Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TREMOR_TEST_INTRO_1_DETAIL
source: This activity measures the tremor of your hands in various positions. Find a place where you can sit comfortably for the duration of this activity.
ar: يقيس هذا النشاط مقدار رُعاش يديك بمختلف الأوضاع. ابحث عن مكان يمكنك الجلوس فيه بشكل مريح أثناء مدة هذا النشاط.
ca: Aquesta activitat mesura la tremolor de les mans en diferents posicions. Busca un lloc on puguis seure còmodament per fer aquesta activitat.
cs: Tato aktivita změří třas rukou v různých polohách. Najděte si místo, na kterém budete moct po celou dobu aktivity pohodlně sedět.
da: Denne aktivitet måler dine hænders rysten i forskellige positioner. Find et sted, hvor du kan sidde behageligt under hele aktiviteten.
de: Mit dieser Aktivität wird gemessen, wie sehr deine Hände in unterschiedlichen Haltungen zittern. Führe diese Aktivität an einem Ort durch, an dem du währenddessen bequem sitzen kannst.
el: Αυτή η δραστηριότητα μετρά το τρέμουλο των χεριών σας σε διάφορες θέσεις. Βρείτε ένα σημείο όπου μπορείτε να κάθεστε άνετα καθ' όλη τη διάρκεια της δραστηριότητας.
es: Esta actividad mide el temblor de las manos en diferentes posiciones. Busca un lugar en el que puedas estar sentado cómodamente durante el tiempo que dure esta actividad.
es_419: Esta actividad mide cuánto tiemblan tus manos en varias posiciones. Busca un lugar en donde te puedas sentar cómodamente durante esta actividad.
fi: Tämä aktiviteetti mittaa käsiesi vapinaa eri asennoissa. Etsi paikka, jossa voit istua mukavasti tämän aktiviteetin keston ajan.
fr: Cette activité mesure les tremblements de vos mains dans différentes positions. Trouvez une position assise confortable, que vous garderez pendant toute la durée de ce test.
fr_ca: Cette activité mesure les tremblements de vos mains dans plusieurs positions. Choisissez un endroit où vous pouvez vous assoir confortablement pendant la durée de cette activité.
he: פעילות זו מודדת את הרעד בידיים שלך בתנוחות שונות. מצא/י מקום שבו תוכל/י לשבת בנוחות במשך כל הפעילות.
hi: इस गतिविधि से विभिन्न स्थितियों में आपके हाथों के कंपन को मापा जाता है। ऐसी जगह ढूँढें जहाँ आप इस गतिविधि की अवधि के दौरान आराम से बैठ सकें।
hr: Ova aktivnost mjeri podrhtavanje vaših ruku u različitim položajima. Pronađite mjesto na kojem možete udobno sjediti tijekom trajanja ove aktivnosti.
hu: Ez a tevékenység a keze remegését méri különböző helyzetekben. Keressen egy olyan helyet, ahol kényelmesen le tud ülni a tevékenység idejére.
id: Aktivitas ini mengukur tremor tangan Anda dalam berbagai posisi. Cari tempat yang dapat Anda gunakan untuk duduk dengan nyaman selama durasi aktivitas ini.
it: L'attività misura il tremore delle mani in varie posizioni. Trova un luogo dove puoi sederti comodamente per la durata dell'attività.
ja: このアクティビティでは、さまざまな位置で手の震えを測定します。このアクティビティが終わるまで楽な姿勢で座っていられる場所を見つけてください。
ko: 이 실험은 여러 가지 상황에서 손떨림 정도를 측정합니다. 이 실험을 위해 편안하게 앉아있을 수 있는 장소로 이동하십시오.
ms: Aktiviti ini mengukur getaran tangan anda dalam pelbagai posisi. Cari tempat yang anda boleh duduk dengan selesa sepanjang tempoh aktiviti ini.
nb: Denne aktiviteten måler skjelving i hendene dine i forskjellige posisjoner. Finn et sted hvor du kan sitte i ro i løpet av denne aktiviteten.
nl: Met deze activiteit wordt gemeten hoe sterk je handen trillen in verschillende posities. Ga naar een plek waar je comfortabel kunt zitten gedurende deze activiteit.
pl: To ćwiczenie mierzy drżenie rąk w różnych pozycjach. Na czas tego ćwiczenia znajdź miejsce, w którym możesz wygodnie siedzieć.
pt: Esta atividade mede o tremor das mãos em várias posições. Encontre um local onde você possa se sentar confortavelmente durante esta atividade.
pt_pt: Este exercício mede o tremor das mãos em várias posições. Durante todo o exercício, é importante manter‑se confortavelmente sentado(a).
ro: Această activitate vă măsoară tremorul mâinilor în diverse poziții. Găsiți un loc unde să puteți sta confortabil pe durata activității.
ru: Во время выполнения этого задания оценивается дрожание рук в различных положениях. Найдите удобное место, где бы Вы могли сидеть во время выполнения задания.
sk: Táto aktivita zmeria trasenie rúk v rôznych polohách. Po celý čas by ste mali pohodlne sedieť.
sv: Den här aktiviteten mäter darrningarna i dina händer i olika positioner. Hitta en plats där du kan sitta bekvämt under hela den här aktiviteten.
sw: Shughuli hii inapima mtetemo wa mikono yako katika nafasi mbalimbali. Tafuta mahali ambapo unaweza kukaa kwa raha kwa muda wa shughuli hii.
th: กิจกรรมนี้เป็นตัววัดอาการสั่นของมือคุณในอิริยาบทต่างๆ โปรดหาสถานที่ที่คุณสามารถนั่งได้อย่างสบายๆ ในระหว่างที่ทำกิจกรรมนี้
tr: Bu aktivite, çeşitli pozisyonlarda ellerinizdeki tremor düzeyini ölçer. Bu aktivite süresince rahat bir şekilde oturabileceğiniz bir yer bulun.
uk: Цей тест вимірює рівень тремтіння рук у різних положеннях. Знайдіть місце, де можна зручно сидіти протягом виконання цього тесту.
vi: Hoạt động này sẽ đo độ rung của các tay bạn ở những vị trí khác nhau. Tìm một địa điểm nơi bạn có thể ngồi thoải mái trong suốt hoạt động này.
zh_cn: 本活动测试在不同姿势下，您双手的颤抖情况。请找到一处舒适的地方坐下并完成此活动。
zh_hk: 此測試活動可測量你雙手不同位置的顫抖情況。請找一個地方，讓你可以在此測試活動期間舒適坐下。
zh_tw: 這項活動是測量在不同的姿勢下，您雙手顫抖的情況。請找一個可以讓您舒適坐下的位置，來完成這個活動。

# TREMOR_TEST_INTRO_2_DEFAULT_TEXT
source: Hold the phone in your more affected hand as shown in the image below.
ar: أمسك الهاتف في يدك الأكثر تأثرًا كما يظهر في الصورة أدناه.
ca: Agafa el mòbil amb la mà més afectada, tal com es mostra a la imatge de sota.
cs: Podržte telefon ve více postižené ruce tak, jak vidíte na obrázku.
da: Hold telefonen i den hånd, der er mest påvirket, som vist på billedet nedenfor.
de: Halte dein Telefon in der stärker betroffenen Hand, wie unten im Bild zu sehen.
el: Κρατήστε το τηλέφωνο στο πιο επηρεαζόμενο χέρι σας όπως φαίνεται στην παρακάτω εικόνα.
es: Aguanta el teléfono en la mano más afectada como se muestra en la imagen siguiente.
es_419: Agarra el teléfono con tu mano más afectada como se muestra en la imagen.
fi: Pidä puhelinta alla olevan kuvan mukaisesti kädessä, jossa vaikutus on voimakkaampi.
fr: Tenez votre téléphone dans la main la plus affectée, comme indiqué dans l’image ci-dessous.
fr_ca: Tenez le téléphone dans la main la plus affectée comme indiqué dans l’image ci-dessous.
he: החזק/י את הטלפון ביד שבה הבעיה מורגשת יותר, כמתואר בתמונה למטה.
hi: नीचे दी गई छवि में दिखाए अनुसार फ़ोन को अपने अधिक प्रभावित हाथ में पकड़ें।
hr: Držite telefon u ruci koja vam je više zahvaćena, kako je prikazano na slici ispod.
hu: Tartsa a telefont a gyakrabban használt kezében, a képen látható módon.
id: Genggam telepon di tangan yang terkena dampak lebih besar seperti yang ditampilkan dalam gambar di bawah.
it: Tieni il telefono nella mano maggiormente interessata come mostrato nell'immagine sotto.
ja: 下の図のように、震えの大きい方の手で電話を持ってください。
ko: 아래 그림처럼 전화기를 더 자주 사용하는 손에 들고 있으십시오.
ms: Pegang telefon di tangan anda yang lebih terjejas seperti yang ditunjukkan dalam imej di bawah.
nb: Hold telefonen i hånden som er hardest rammet, som vist i bildet nedenfor.
nl: Houd de telefoon in de hand waarvan je de meeste last hebt, zoals hieronder afgebeeld.
pl: Trzymaj telefon w bardziej drżącej ręce, tak jak na obrazku poniżej.
pt: Segure o telefone na mão mais afetada, conforme mostrado na imagem abaixo.
pt_pt: Segure no telefone (como mostra a imagem abaixo) com a mão mais afetada.
ro: Țineți telefonul în mâna mai afectată, ca în imaginea de mai jos.
ru: Держите телефон, как показано на изображении ниже, той рукой, дрожь которой сильнее.
sk: Držte telefón v ruke, ktorá je viac postihnutá, ako na obrázku nižšie.
sv: Håll telefonen i den mer påverkade handen enligt bilden nedan.
sw: Shika simu kwa mkono wako ulioathirika zaidi kama inavyoonyeshwa kwenye picha hapa chini.
th: ถือโทรศัพท์ไว้ในมือข้างที่มีอาการสั่นมากกว่าตามที่แสดงในรูปภาพด้านล่าง
tr: Telefonu aşağıdaki görüntüde gösterildiği gibi daha çok etkilenen elinizde tutun.
uk: Тримайте телефон у найбільш ураженій руці, як це показано на зображенні нижче.
vi: Cầm điện thoại bằng tay thuận hơn như được hiển thị trong hình bên dưới.
zh_cn: 如下图所示，用更易受到影响的手握住手机。
zh_hk: 請用較受影響的手拿着電話，如下圖所示。
zh_tw: 將電話拿在較受影響的那隻手上，如下方影像所示。

# TREMOR_TEST_INTRO_2_DETAIL_1_TASK
source: a task
ar: مهمة واحدة
ca: una tasca
cs: úkol
da: en opgave
de: eine Aufgabe
el: μια εργασία
es: una tarea
es_419: una tarea
fi: tehtävä
fr: une tâche
fr_ca: une tâche
he: משימה אחת
hi: कार्य
hr: zadatak
hu: egy feladat
id: sebuah tugas
it: un'attività
ja: 1つのタスク
ko: 한 건의 과제
ms: satu tugas
nb: en oppgave
nl: een taak
pl: zadanie
pt: uma tarefa
pt_pt: uma tarefa
ro: o sarcină
ru: одно задание
sk: jednej úlohy
sv: en åtgärd
sw: kazi
th: หนึ่งบททดสอบ
tr: bir görev
uk: завдання
vi: một nhiệm vụ
zh_cn: 一个任务
zh_hk: 一個任務
zh_tw: 一項任務

# TREMOR_TEST_INTRO_2_DETAIL_2_TASK
source: two tasks
ar: مهمتان
ca: dues tasques
cs: dva úkoly
da: to opgaver
de: zwei Aufgaben
el: δύο εργασίες
es: dos tareas
es_419: dos tareas
fi: kaksi tehtävää
fr: deux tâches
fr_ca: deux tâches
he: שתי משימות
hi: दो कार्य
hr: dva zadatka
hu: két feladat
id: dua tugas
it: due attività
ja: 2つのタスク
ko: 두 건의 과제
ms: dua tugas
nb: to oppgaver
nl: twee taken
pl: dwa zadania
pt: duas tarefas
pt_pt: duas tarefas
ro: două sarcini
ru: два задания
sk: dvoch úloh
sv: två åtgärder
sw: majukumu mawili
th: สองบททดสอบ
tr: iki görev
uk: два завдання
vi: hai nhiệm vụ
zh_cn: 两个任务
zh_hk: 兩個任務
zh_tw: 兩項任務

# TREMOR_TEST_INTRO_2_DETAIL_3_TASK
source: three tasks
ar: ثلاث مهام
ca: tres tasques
cs: tři úkoly
da: tre opgaver
de: drei Aufgaben
el: τρεις εργασίες
es: tres tareas
es_419: tres tareas
fi: kolme tehtävää
fr: trois tâches
fr_ca: trois tâches
he: שלוש משימות
hi: तीन कार्य
hr: tri zadatka
hu: három feladat
id: tiga tugas
it: tre attività
ja: 3つのタスク
ko: 세 건의 과제
ms: tiga tugas
nb: tre oppgaver
nl: drie taken
pl: trzy zadania
pt: três tarefas
pt_pt: três tarefas
ro: trei sarcini
ru: три задания
sk: troch úloh
sv: tre åtgärder
sw: majukumu matatu
th: สามบททดสอบ
tr: üç görev
uk: три завдання
vi: ba nhiệm vụ
zh_cn: 三个任务
zh_hk: 三個任務
zh_tw: 三項任務

# TREMOR_TEST_INTRO_2_DETAIL_4_TASK
source: four tasks
ar: أربع مهام
ca: quatre tasques
cs: čtyři úkoly
da: fire opgaver
de: vier Aufgaben
el: τέσσερις εργασίες
es: cuatro tareas
es_419: cuatro tareas
fi: neljä tehtävää
fr: quatre tâches
fr_ca: quatre tâches
he: ארבע משימות
hi: चार कार्य
hr: četiri zadatka
hu: négy feladat
id: empat tugas
it: quattro attività
ja: 4つのタスク
ko: 네 건의 과제
ms: empat tugas
nb: fire oppgaver
nl: vier taken
pl: cztery zadania
pt: quatro tarefas
pt_pt: quatro tarefas
ro: patru sarcini
ru: четыре задания
sk: štyroch úloh
sv: fyra åtgärder
sw: kazi nne
th: สี่บททดสอบ
tr: dört görev
uk: чотири завдання
vi: bốn nhiệm vụ
zh_cn: 四个任务
zh_hk: 四個任務
zh_tw: 四項任務

# TREMOR_TEST_INTRO_2_DETAIL_5_TASK
source: five tasks
ar: خمس مهام
ca: cinc tasques
cs: pět úkolů
da: fem opgaver
de: fünf Aufgaben
el: πέντε εργασίες
es: cinco tareas
es_419: cinco tareas
fi: viisi tehtävää
fr: cinq tâches
fr_ca: cinq tâches
he: חמש משימות
hi: पाँच कार्य
hr: pet zadataka
hu: öt feladat
id: lima tugas
it: cinque attività
ja: 5つのタスク
ko: 다섯 건의 과제
ms: lima tugas
nb: fem oppgaver
nl: vijf taken
pl: pięć zadań
pt: cinco tarefas
pt_pt: cinco tarefas
ro: cinci sarcini
ru: пять заданий
sk: piatich úloh
sv: fem åtgärder
sw: majukumu matano
th: ห้าบททดสอบ
tr: beş görev
uk: пʼять завдань
vi: năm nhiệm vụ
zh_cn: 五个任务
zh_hk: 五個任務
zh_tw: 五項任務

# TREMOR_TEST_INTRO_2_DETAIL_DEFAULT_%@
source: You will be asked to perform %@ while sitting with the phone in your hand.
ar: سيُطلب منك تنفيذ %@ أثناء الجلوس مع الإمساك بالهاتف في يديك.
ca: Quan estiguis assegut i amb el mòbil a la mà, se’t demanarà que completis %@.
cs: Budete požádáni o %@ při sezení s telefonem v ruce.
da: Du vil blive bedt om at udføre %@, mens du sidder med telefonen i hånden.
de: Du wirst aufgefordert %@ durchzuführen, während du sitzend dein Telefon in der Hand hältst.
el: Θα σας ζητηθεί να εκτελέσετε %@ σε θέση καθίσματος με το τηλέφωνο στο χέρι σας.
es: Se te solicitará que realices %@ mientras estás sentado con el teléfono en la mano.
es_419: Se te pedirá que realices %@ mientras estás sentado con el teléfono en la mano.
fi: Sinua pyydetään suorittamaan %@ puhelin kädessä istuen.
fr: Vous serez invité à réaliser %@ en positon assise, le téléphone dans votre main.
fr_ca: Il vous sera demandé d’effectuer %@ tout en étant assis avec le téléphone dans la main.
he: בהמשך תתבקש/י לבצע %@ בישיבה עם הטלפון ביד.
hi: बैठे रहकर फ़ोन को अपने हाथ में पकड़कर आपसे %@ करने के लिए कहा जाएगा।
hr: Od vas će se zatražiti da napravite %@ dok sjedite s telefonom u ruci.
hu: A rendszer fel fogja kérni %@ végrehajtására, miközben ül a telefonnal a kezében.
id: Anda akan diminta untuk melakukan %@ saat duduk dengan telepon di tangan Anda.
it: Ti verrà richiesto di eseguire %@ mentre stai seduto con il telefono in mano.
ja: 電話を手に持って座ったまま、%@を行うように求められます。
ko: 전화를 손에 든 채로 앉아있는 동안 %@를 수행해야 합니다.
ms: Anda akan diminta untuk melakukan %@ sambil duduk dengan telefon di tangan anda.
nb: Du vil bli bedt om å utføre %@ mens du sitter med telefonen i den ene hånden.
nl: Je wordt gevraagd om %@ zittend uit te voeren met de telefoon in je hand.
pl: Wykonasz %@ w pozycji siedzącej, trzymając telefon w ręce.
pt: Você será solicitado a realizar %@ sentado com o telefone na mão.
pt_pt: Ser‑lhe‑à pedido que efetue %@, na posição sentada, com o telefone na mão.
ro: Vi se va solicita să efectuați %@ stând cu telefonul în mână.
ru: Вам нужно будет выполнить %@ в сидячем положении, держа телефон в руке.
sk: Budete požiadaní o vykonanie %@. Po celý čas budete sedieť s telefónom v ruke.
sv: Du blir ombedd att utföra %@ medan du sitter med telefonen i handen.
sw: Utaulizwa ufanye %@ ukiwa umeketi ukiwa na simu mkononi mwako.
th: ระบบจะขอให้คุณทำ%@ในระหว่างที่นั่งถือโทรศัพท์ไว้ในมือ
tr: Telefonunuz elinizde otururken %@ gerçekleştirmeniz istenecektir.
uk: Вам буде запропоновано виконати %@, сидячи з телефоном у руці.
vi: Bạn sẽ được yêu cầu thực hiện %@ trong khi ngồi với điện thoại trên tay của mình.
zh_cn: 请坐下并用手握住手机，然后完成%@。
zh_hk: 你將需要坐着，並拿着電話進行%@。
zh_tw: 將會要求您在坐下時用手拿著電話執行 %@。

# TREMOR_TEST_INTRO_2_LEFT_HAND_TEXT
source: Hold the phone in your LEFT hand as shown in the image below.
ar: أمسك الهاتف في يدك اليسرى كما يظهر في الصورة أدناه.
ca: Agafa el mòbil amb la mà ESQUERRA, tal com es mostra a la imatge de sota.
cs: Podržte telefon v LEVÉ ruce tak, jak vidíte na obrázku.
da: Hold telefonen i din VENSTRE hånd som vist på billedet nedenfor.
de: Halte dein Telefon in der LINKEN Hand, wie unten im Bild zu sehen.
el: Κρατήστε το τηλέφωνο στο ΑΡΙΣΤΕΡΟ χέρι σας όπως φαίνεται στην παρακάτω εικόνα.
es: Aguanta el teléfono en la mano izquierda como se muestra en la imagen siguiente.
es_419: Agarra el teléfono con tu mano izquierda como se muestra en la imagen.
fi: Pidä puhelinta alla olevan kuvan mukaisesti VASEMMASSA kädessä.
fr: Tenez votre téléphone dans la main GAUCHE, comme indiqué dans l’image ci-dessous.
fr_ca: Tenez le téléphone dans la main GAUCHE comme indiqué dans l’image ci-dessous.
he: החזק/י את הטלפון ביד שמאל, כמתואר בתמונה למטה.
hi: नीचे दी गई छवि में दिखाए अनुसार फ़ोन को अपने बाएँ हाथ में पकड़ें।
hr: Držite telefon u LIJEVOJ ruci kako je prikazano na slici ispod.
hu: Tartsa a telefont a BAL kezében, a képen látható módon.
id: Genggam telepon Anda di tangan KIRI seperti yang ditampilkan dalam gambar di bawah.
it: Tieni il telefono nella mano SINISTRA come mostrato nell'immagine sotto.
ja: 下の図のように、左手で電話を持ってください。
ko: 아래 그림처럼 전화기를 왼손에 들고 있으십시오.
ms: Pegang telefon di tangan KIRI anda seperti yang ditunjukkan dalam imej di bawah.
nb: Hold telefonen i din VENSTRE hånd som vist i bildet nedenfor.
nl: Houd de telefoon in je LINKERHAND, zoals hieronder afgebeeld.
pl: Trzymaj telefon w LEWEJ ręce, tak jak na obrazku poniżej.
pt: Segure o telefone na mão ESQUERDA, conforme mostrado na imagem abaixo.
pt_pt: Segure no telefone (como mostra a imagem abaixo) com a mão ESQUERDA.
ro: Țineți telefonul în mâna STÂNGĂ, ca în imaginea de mai jos.
ru: Держите телефон ЛЕВОЙ рукой, как показано на изображении ниже.
sk: Držte telefón v ĽAVEJ ruke, ako na obrázku nižšie.
sv: Håll telefonen i den VÄNSTRA handen enligt bilden nedan.
sw: Shikilia simu kwa mkono wako wa KUSHOTO kama inavyoonyeshwa kwenye picha iliyoko chini.
th: ถือโทรศัพท์ไว้ในมือซ้ายตามที่แสดงในรูปภาพด้านล่าง
tr: Telefonu aşağıdaki görüntüde gösterildiği gibi SOL elinizde tutun.
uk: Тримайте телефон у ЛІВІЙ руці, як це показано на зображенні нижче.
vi: Cầm điện thoại bằng tay TRÁI như được hiển thị trong hình bên dưới.
zh_cn: 如下图所示，用左手握住手机。
zh_hk: 請用左手拿着電話，如下圖所示。
zh_tw: 將電話拿在「左手」，如下方影像所示。

# TREMOR_TEST_INTRO_2_RIGHT_HAND_TEXT
source: Hold the phone in your RIGHT hand as shown in the image below.
ar: أمسك الهاتف في يدك اليمنى كما يظهر في الصورة أدناه.
ca: Agafa el mòbil amb la mà DRETA, tal com es mostra a la imatge de sota.
cs: Podržte telefon v PRAVÉ ruce tak, jak vidíte na obrázku.
da: Hold telefonen i din HØJRE hånd som vist på billedet nedenfor.
de: Halte dein Telefon in der RECHTEN Hand, wie unten im Bild zu sehen.
el: Κρατήστε το τηλέφωνο στο ΔΕΞΙΟ χέρι σας όπως φαίνεται στην παρακάτω εικόνα.
es: Aguanta el teléfono en la mano derecha como se muestra en la imagen siguiente.
es_419: Agarra el teléfono con tu mano derecha como se muestra en la imagen.
fi: Pidä puhelinta alla olevan kuvan mukaisesti OIKEASSA kädessä.
fr: Tenez votre téléphone dans la main DROITE, comme indiqué dans l’image ci-dessous.
fr_ca: Tenez le téléphone dans la main DROITE comme indiqué dans l’image ci-dessous.
he: החזק/י את הטלפון ביד ימין, כמתואר בתמונה למטה.
hi: नीचे दी गई छवि में दिखाए अनुसार फ़ोन को अपने दाएँ हाथ में पकड़ें।
hr: Držite telefon u DESNOJ ruci kako je prikazano na slici ispod.
hu: Tartsa a telefont a JOBB kezében, a képen látható módon.
id: Genggam telepon Anda di tangan KANAN seperti yang ditampilkan dalam gambar di bawah.
it: Tieni il telefono nella mano DESTRA come mostrato nell'immagine sotto.
ja: 下の図のように、右手で電話を持ってください。
ko: 아래 그림처럼 전화기를 오른손에 들고 있으십시오.
ms: Pegang telefon di tangan KANAN anda seperti yang ditunjukkan dalam imej di bawah.
nb: Hold telefonen i din HØYRE hånd som vist i bildet nedenfor.
nl: Houd de telefoon in je RECHTERHAND, zoals hieronder afgebeeld.
pl: Trzymaj telefon w PRAWEJ ręce, tak jak na obrazku poniżej.
pt: Segure o telefone na mão DIREITA, conforme mostrado na imagem abaixo.
pt_pt: Segure no telefone (como mostra a imagem abaixo) com a mão DIREITA.
ro: Țineți telefonul în mâna DREAPTĂ, ca în imaginea de mai jos.
ru: Держите телефон ПРАВОЙ рукой, как показано на изображении ниже.
sk: Držte telefón v PRAVEJ ruke, ako na obrázku nižšie.
sv: Håll telefonen i den HÖGRA handen enligt bilden nedan.
sw: Shikilia simu kwa mkono wako wa KULIA kama inavyoonyeshwa kwenye picha hapo chini.
th: ถือโทรศัพท์ไว้ในมือขวาตามที่แสดงในรูปภาพด้านล่าง
tr: Telefonu aşağıdaki görüntüde gösterildiği gibi SAĞ elinizde tutun.
uk: Тримайте телефон у ПРАВІЙ руці, як це показано на зображенні нижче.
vi: Cầm điện thoại bằng tay PHẢI như được hiển thị trong hình bên dưới.
zh_cn: 如下图所示，用右手握住手机。
zh_hk: 請用右手拿着電話，如下圖所示。
zh_tw: 將電話拿在「右手」，如下方影像所示。

# TREMOR_TEST_SKIP_QUESTION_BOTH_HANDS_%@
source: You will be asked to perform %@ while sitting with the phone first in one hand, then again with the other hand.
ar: سيُطلب منك تنفيذ %@ أثناء الجلوس مع الإمساك بالهاتف في إحدى يديك، ثم تكرار ذلك باليد الأخرى.
ca: Quan estiguis assegut i amb el mòbil a la mà, se’t demanarà que completis %@, primer amb una mà i després amb l’altra.
cs: Budete požádáni o %@ při sezení s telefonem nejprve v jedné a pak v druhé ruce.
da: Du vil blive bedt om at udføre %@, mens du sidder med telefonen først i den ene hånd og derefter igen med telefonen i den anden hånd.
de: Du wirst aufgefordert %@ durchzuführen, während du sitzend dein Telefon zuerst in der einen, dann in der anderen Hand hältst.
el: Θα σας ζητηθεί να εκτελέσετε %@ σε θέση καθίσματος με το τηλέφωνο πρώτα στο ένα χέρι και μετά στο άλλο.
es: Se te solicitará que realices %@ mientras estás sentado, primero con el teléfono en una mano y luego en la otra.
es_419: Se te pedirá que realices %@ mientras estás sentado, primero con el teléfono en una mano y luego en la otra.
fi: Sinua pyydetään suorittamaan %@ istuen, ensin puhelin toisessa kädessä ja sitten toisessa.
fr: Vous serez invité à réaliser %@ en positon assise, le téléphone dans une main, puis dans l’autre.
fr_ca: Il vous sera demandé d’effectuer %@ tout en étant assis avec le téléphone dans une main, puis dans l’autre.
he: בהמשך תתבקש/י לבצע %@ בישיבה כשהטלפון נמצא תחילה ביד אחת, ולאחר מכן ביד השניה.
hi: बैठे रहकर फ़ोन को पहले एक हाथ में फिर दूसरे हाथ में पकड़कर आपसे %@ करने के लिए कहा जाएगा।
hr: Od vas će se zatražiti da napravite %@ dok sjedite s telefonom prvo u jednoj ruci, zatim ponovno u drugoj ruci.
hu: A rendszer fel fogja kérni %@ végrehajtására, miközben ül a telefonnal az egyik kezében, majd a másik kezében.
id: Anda akan diminta untuk melakukan %@ saat duduk dengan telepon di satu tangan lebih dahulu, lalu melakukan lagi dengan tangan lainnya.
it: Ti verrà richiesto di eseguire %@ mentre stai seduto con il telefono prima in una mano, poi di nuovo nell'altra.
ja: 最初に一方の手、次に他方の手で電話を持って座ったまま、%@を行うように求められます。
ko: 전화를 한 손에 먼저 들었다가 다른 손으로 들면서 %@를 수행해야 합니다.
ms: Anda akan diminta untuk melakukan %@ sambil duduk dengan telefon di sebelah tangan dahulu, kemudian sekali lagi dengan tangan yang lain.
nb: Du vil bli bedt om å utføre %@ mens du sitter med telefonen i den ene hånden, og deretter igjen med den andre hånden.
nl: Je wordt gevraagd om %@ zittend uit te voeren met de telefoon in de ene hand en daarna opnieuw met de telefoon in de andere hand.
pl: Wykonasz %@ w pozycji siedzącej z telefonem w jednej ręce, a następnie w drugiej.
pt: Você será solicitado a realizar %@ sentado com o telefone em uma das mãos e, depois, na outra.
pt_pt: Ser‑lhe‑à pedido que efetue %@, na posição sentada, primeiro com o telefone numa mão e, depois, na outra.
ro: Vi se va solicita să efectuați %@ stând mai întâi cu telefonul într‑o mână, apoi în cealaltă.
ru: Вам нужно будет выполнить %@ в сидячем положении, держа телефон сначала в одной руке, затем в другой.
sk: Budete požiadaní o vykonanie %@. Po celý čas budete sedieť s telefónom najprv v jednej a potom v druhej ruke.
sv: Du blir ombedd att utföra %@ medan du sitter med telefonen i ena handen, och sedan en gång till med den andra handen.
sw: Utaulizwa kufanya %@ ukiwa umekaa na simu kwanza kwa mkono mmoja, kisha tena kwa mkono mwingine.
th: ระบบจะขอให้คุณทำ%@ในระหว่างที่นั่งถือโทรศัพท์ไว้ในมือข้างหนึ่ง แล้วเปลี่ยนไปถือในมืออีกข้างหนึ่ง
tr: Telefonunuz önce bir elinizde, sonra diğer elinizde otururken %@ gerçekleştirmeniz istenecektir.
uk: Вам буде запропоновано виконати %@, сидячи з телефоном спочатку в одній руці, потім ще раз в іншій руці.
vi: Bạn sẽ được yêu cầu thực hiện %@ trong khi ngồi với điện thoại trên một tay trước tiên, sau đó đặt lại lên tay còn lại.
zh_cn: 请坐下并用一只手握住手机，然后完成%@，接着换另一只手再完成一次。
zh_hk: 你將需要坐着，先用一隻手拿着電話進行%@，然後再用另一隻手進行。
zh_tw: 將會要求您在坐下時先用一隻手拿著電話執行 %@，然後再用另一隻手執行。
